import classes from './aboutAs.module.css'

const AboutAs = () => {
    return (
        <div className={classes.aboutAs}>
            <div className={classes.pLikeShell}>
                <h1>Про нас</h1>
                <p>Доброго дня!</p>
                <p>Ласкаво просимо на сайт "Дитячий спорт Черкащини"!
                    Ми раді вітати всіх відвідувачів нашого ресурсу.
                    У Черкасах спортивний рух серед дітей має значний
                    розвиток, але до недавнього часу було важко знайти
                    достовірну інформацію про спорт у нашому регіоні. Нашою
                    головною метою перед відкриттям проєкту "Дитячий спорт
                    Черкащини" є широке інформування всіх спортсменів і любителів
                    спорту про минулі і майбутні події. Часто буває так, що
                    людина хоче взяти участь у спортивній події, але не знає, коли і
                    де вона відбувається. Також багато шанувальників команди регулярно
                    відвідують матчі, але не мають достатньої інформації про свій улюблений
                    клуб. Ми старатимемося заповнити ці прогалини на нашому сайті.</p>
                <p>Однією з основних відмінностей нашого проєкту від клубних веб-сайтів,
                    що присвячені провідним командам області, є те, що ми зосереджуємося
                    на сприянні вболівальникам! Наша команда журналістів ґрунтується на
                    принципах оперативності, детального висвітлення подій та об'єктивності.</p>
                <p>У сучасну еру технологічного розвитку ми хочемо надати нашим відвідувачам
                    максимальні можливості Інтернету такі, як онлайн-трансляції, відеозвіти та
                    якісні фоторепортажі.</p>
                <p>Сайт "Дитячий спорт Черкащини" був запущений у червні 2023 року. З цього часу ми
                    починаємо відлік нашого розвитку і маємо на меті привернути якомога більше
                    відвідувачів до нашого спортивного порталу і популяризувати здоровий спосіб життя.</p>
                <p>З повагою, адміністрація сайту.</p>    
            </div>
        </div>
    )
}

export default AboutAs